<?php
return [
    'admin' => [
        'news' => [
            'create' => [
                'success' => 'Запись добавлена успешно',
                'fail' => 'Ошибка при записи'
            ],
            'update' => [
                'success' => 'Запись обновлена успешно',
                'fail' => 'Ошибка при обновлении'
            ],
        ],
        'users' => [
            'update'=>[
                'success' => 'Пользователь сохранен',
                'fail' => 'Ошибка при сохранении'
            ]
        ]
    ]
];
